[
  {
    "text": "Olho as estrelas e só penso que simboliza todos os incontáveis beijos e abraços que vou te dar."
  },
  {
    "text": "No momento estamos vivendo uma vida a dois, mas anseio pelo dia que seremos três: eu, você e nosso filho(a)."
  },
  {
    "text": "Posso não ter acertado muito na vida, mas eu tenho certeza que a melhor escolha que eu fiz foi ter pedido você em namoro."
  }, 
  {
    "text": "Eu achava que eu sabia o que era paz, porém conhecer o seu abraço e o seu carinho mudou tudo. Você é a minha paz."
  },
  {
    "text": "Talvez você já deva saber a essa altura, mas o motivo de eu estava rindo um monte em call com você aquele dia era porque eu estava fazendo esse projeto ksks. Te amo."
  },
  {
    "text": "Amor, você chegou no momento certo na minha vida. Sério, você não tem noção do quanto eu sou grato a você por ter me transformado. Te amo demais."
  },
  {
    "text": "Sabe, amor, as vezes eu tenho inveja do espelho da sua casa, que pode refletir essa maravilha da natureza todo dia."
  }, 
  {
    "text": "Esse texto não tem nada de especial, só um lembrete que eu te amo demais demais mesmo ❤️"
  },
  {
    "text": "Aiai, você não sabe como é bom deitar no seu colo e receber carinho de você. Aff, amor, quero poder ter essa sensação mais vezes. Te amo demais."
  },
  {
    "text": "Não entendi, vou ter que processar a History. Fui assistir o documentário de maravilhas do mundo deles, mas não apareceu nada sobre você. O povim desinformado, em."
  },
  {
    "text": "Meu amor, não sei se você sabe, mas você é a coisa mais linda e gostosa pea mim. Sempre vou lembrar você disso."
  },
  {
    "text": "Amor, acho que você assistiu novelas mexicanas demais, porque te ver MEXICOmigo."
  },
  {
    "text": "Amor, o que você acha de fazer uma série comigo? Já ate pensei no nome, seria Breaking Bed, o que acha?"
  },
  {
    "text": "Assim, não sou um especialista em mitologia, entretanto tenho certeza que, se você nascesse na Grécia Antiga, você seria confundidada com Afrodite por sua beleza sem igual."
  }, 
  {
    "text": "Amor, assim, se você for muita areia pro meu caminhozinho, pode deixar que eu faço várias viagens até pegar você inteira."
  }, 
  {
    "text": "Amor, as vezes eu queria ser um pirata, mas pirata eu não posso ser. Pirata passa vida em busca de um tesouro e o meu tesouro eu já encontrei, que é você."
  }, 
  {
    "text": "Acho que se sumisse um pouco de mim cada vez que eu ficasse encatado por sua beleza, eu acho que, opa, cade eu?"
  },
  {
    "text": "Minha vida, acho que eu sinto motorista por você, porque passageiro não é."
  },
  {
    "text": "Amor, eu te amo demais e demais. Só espero conseguir transparecer um pouco do meu amor, só não tudo, vai que eu exploda, é muito ksskks q."
  }, 
  {
    "text": "Sinceramente, amor, nunca achei que eu iria encontrar toda a minha felicidade em uma pessoa."
  },
  {
    "text": "Perto de você, eu me sinto parte do quarteto fantástico. Viro o próprio tocha humana."
  },
  {
    "text": "O da Vinci deve estar muito triste agora, não conseguiu nascer na mesma época para pintar uma obra de arte natural que é você."
  },
  {
    "text": "Amor, se você fosse um corpo celeste, tenho certeza que você seria a lua, porque deu luz no meio caminho que era só escuridão"
  },
  {
    "text": "Amor, minha vida sem você é como \"if () {}\", não tem condição"
  },
  {
    "text": "Amor, se você fosse uma jóia do infinito, seria a joia da mente, porque você não sai da minha cabeça"
  },
  {
    "text": "Amor, vou te denunciar por invasão de propriedade. Você não sai da minha cabeça."
  },
  {
    "text": "Assim, amor, sei que você gosta de ler história, mas quando a gente vai escrever a nossa?"
  },
  {
    "text": "Acho que meu coração gosta de refrigerante de limão, porque SODA pra ter você nele."
  },
  {
    "text": "Amor, você tem alguma decendência da Iara? Porque te ver cantando me seduziu totalmente."
  },
  {
    "text": "Acho que o flash tem inveja de mim, pois comecei a te amar muito mais rápido do que ele pode correr."
  },
  {
    "text": "Amor, posso ser o homem aranha e te prender nas minhas teias?"
  },
  {
    "text": "Amor, posso ser seu batman? Sempre que você precisar de alguém, da um sinal que eu já veio atender o pedido"
  },
  {
    "text": "Jurava que só nestle fabricava tentação, aparentemente sua mãe também. Ela fabricou você."
  },
  {
    "text": "Não sei se você curte mais humanas ou exatas, só sei que você é a humana exata para viver ao meu lado."
  },
  {
    "text": "Amor, por acaso você é a lavagirl? (nossa fui longe) quando eu te vejo, eu coração se derrete inteiro."
  }, 
  {
    "text": "Meus encontros com você parece desenho da barbie, não importanta quantas vezes eu assisto, nunca enjoo."
  },
  {
    "text": "Acho que ainda não conseguiram inventar uma placa de vídeo que conseguisse aguentar reproduzir o tamanho da sua beleza."
  },
  {
    "text": "No jogo da vida, eu ja ganhei a melhor recompensa disponível, que é você."
  },
  {
    "text": "Para mim, você é o óculos que me fez ver as coisas belas desee mundo"
  }, 
  {
    "text": "A gente vai precisar de um ar condicionado muito bom, porque, sempre que eu to com você, o clima esquenta muito"
  },
  {
    "text": "Amor, no momento em que estou escrevendo isso, estou ssentido \"soda de limão de você\", só que sem o limão."
  },
  {
    "text": "Amor, você é o CSS do meu HTML"
  },
  {
    "text": "Acho que eu vou ter que começar a usar roupa com airbag, por causa da tamanha quefa que eu tenho por você."
  },
  {
    "text": "Amor, não sou o Yoshi, mas te dou minha vida para você alcançar as alturas."
  },
  {
    "text": "Amor, sabia que da pra usar minhas mãos como peça de roupa, cê é que você me entende rsrs."
  },
  {
    "text": "Acho mó legal o Roblox por deixar a gente criar um monte de coisa. Por falar nisso, que tal a gente criar um futuro juntos?"
  },
  {
    "text": "Toda vez que eu bebo uma fanta, eu lembro de você, porque você é FANTAstica."
  },
  {
    "text": "Amor, vamos brincar de idade média? Você é a rainha e eu sou o rei, ou seu servo, você escolhe."
  },
  {
    "text": "O que é a cafeína perto da energia para fazer as coisas que você me dá?"
  },
  {
    "text": "Acho que vou processar o povo que fez a língua brasileira. Não encontrei nenhuma palavra que descrevesse o quão e maravilhosa você é"
  },
  {
    "text": "Amor, já que você gosta de açaí, que tal você estar disposta açaí comigo?"
  },
  {
    "text": "Meu bem, se for verdade que nada dura para sempre, eu quero que você seja meu nada."
  },
  {
    "text": "Sempre achei que felicidade começava com \"F\", quem diria, eu estava enganado. A minha felicidade começa com \"M\""
  },
  {
    "text": "Amor, vou fazer um curso de DJ para eu conseguir tocar ... seu coração."
  },
  {
    "text": "Amor, você mal sabe, mas seu jeitinho as vezes me deixa tchubirau daum"
  },
  {
    "text": "SKSKSKS esse é um easter egg, mas mds, não imaginava que escrever 365 frases era tão díficil, amor te amo. <3"
  },
  {
    "text": "Que engraçado, não lembro de jogado no vale sorte para ter ganhado toda essa riqueza, que é você."
  },
  {
    "text": "Engraçado, eu usando o Google todo dia para achar as coisas, mas a felicidade para minha vida eu só achei em você."
  },
  {
    "text": "Eu não sei se é só o WI-FI, mas to sentindo uma baita conexão entre a gente."
  },
  {
    "text": "Amor, você é mais quente que meu computador quando eu debugo um aplicativo usando o Android Studio."
  },
  {
    "text": "Amor, você pode ate não ser um \"Usuário Administrador\", porém você tem acesso total no meu coração."
  },
  {
    "text": "Amor, você não é orientada a objetos, mas pensa como é cheia de classe."
  },
  {
    "text": "Amor, você é o GIF que deixa minha vida animada"
  },
  {
    "text": "Não posso ver 14 milhões de universos igual o Dr. Estranho, mas imagino que, em todos eles, eu estou com você."
  },
  {
    "text": "Amor, mesmo se juntasse todas as jóias do infinito, elas não brilhariam mais que sua beleza."
  },
  {
    "text": "Génio, bilionário, playboy, filantropo? Não sou nada disso, mas prometo tentar fazer de tudo para te tornar a pessoa mais rica em amor e carinho do mundo."
  },
  {
    "text": "Te amo mil milhões. ❤️"
  },
  {
    "text": "Você não é Reator Arc, mas faz meu coração bater de uma maneira genial."
  },
  {
    "text": "Amor, você é tão linda que até o raio gama KKKKKKKKKK tendeu? tendeu? diculpa."
  },
  {
    "text": "Oia, grande parte foi eu que pensei, outras tive que pesquisar um pouco, mas todas eu tentei colocar a minhas ideias, ta bom? KSKSKS te amo, minha pricesa"
  },
  {
    "text": "Meu bem, acho que você se daria bem no exército. Nem ia precisar de granada de luz, só do povo te ver, já ficava cego com tamanho brilho da sua beleza."
  },
  {
    "text": "Que guerra nas estrelas, o que. Eu queria ter uma guerra com você no nosos quarto pra te levar às estrelas."
  },
  {
    "text": "Nem se eu ficasse horas e horas fazendo um livro com todos os elogios e declarações em todas as línguas, nada seria capaz de realmente colocar em palavras o quanto eu te amo e quanto você é especial para mim."
  },
  {
    "text": "Amor, diferente do Thanos, você não precisa nem estralar os dedos, só de te ver minha postura já se desfaz inteira."
  },
  {
    "text": "Amor, não sou de Asgard, mas sou LOKInho por você."
  },
  {
    "text": "Sabe, to percebendo um pouco como 365 é número bem grande, já estou a horas/dias fazendo esse texto e, até esse ponto, não foi nem metade KSKSKSK. E pensar que tudo isso passou mo rapido. Amor te amo ❤️."
  },
  {
    "text": "Amor, eu sou completamente apaixonado por seu sorriso, só de ver o seu, o meu já aparece"
  },
  {
    "text": "Eu amo seus olhos, vejo um universo maravilhoso neles, KSKSK mais ainda quando você me ver e ele faz aquilo que é muito lindo."
  },
  {
    "text": "Amor, eu amo o seu cabelo cacheado, pode ser por isso que eu me enrolei todo para falar com você nas primeiras vezes (na verdade ainda acontece as vezes)."
  },
  {
    "text": "Amor, eu amo o seu nariz, sério, sei que você tem uma insegurança por causa dele, mas eu amo ele, amo fazer carinho e beijar ele. Sei que é o que você quer, mas por mim eu não mudaria, para mim você é belíssima com ele."
  },
  {
    "text": "Amor, eu amo seu jeitinho agitado de contar as coisas, sério, passaria (e vou passar) horas e horas ouvindo você contar sobre as histórias que você e sobre as fofocas que você descobriu."
  },
  {
    "text": "Amor, eu amo suas pernas, coisa aleatória, talvez? Mas sei la, acho que nenhuma cama que eu já tive é tão aconchegante de deitar igual elas, me sinto tão bem."
  },
  {
    "text": "Amor, amo nossas brincadeiras doidas e sem noção. Nós dois somos dois doidos que gostam de ficar pulando, se atentando e fazendo loucura. Simplesmente, casal perfeito."
  }
]