[
  {
    "text": "Olho as estrelas e só penso que simboliza todos os incontáveis beijos e abraços que vou te dar."
  },
  {
    "text": "No momento estamos vivendo uma vida a dois, mas anseio pelo dia que seremos três: eu, você e nosso filho(a)."
  },
  {
    "text": "Posso não ter acertado muito na vida, mas eu tenho certeza que a melhor escolha que eu fiz foi ter pedido você em namoro."
  },
  {
    "text": "Eu achava que eu sabia o que era paz, porém conhecer o seu abraço e o seu carinho mudou tudo. Você é a minha paz."
  },
  {
    "text": "Talvez você já deva saber a essa altura, mas o motivo de eu estava rindo um monte em call com você aquele dia era porque eu estava fazendo esse projeto ksks. Te amo."
  },
  {
    "text": "Amor, você chegou no momento certo na minha vida. Sério, você não tem noção do quanto eu sou grato a você por ter me transformado. Te amo demais."
  },
  {
    "text": "Sabe, amor, as vezes eu tenho inveja do espelho da sua casa, que pode refletir essa maravilha da natureza todo dia."
  },
  {
    "text": "Esse texto não tem nada de especial, só um lembrete que eu te amo demais demais mesmo ❤️"
  },
  {
    "text": "Aiai, você não sabe como é bom deitar no seu colo e receber carinho de você. Aff, amor, quero poder ter essa sensação mais vezes. Te amo demais."
  },
  {
    "text": "Não entendi, vou ter que processar a History. Fui assistir o documentário de maravilhas do mundo deles, mas não apareceu nada sobre você. O povim desinformado, em."
  },
  {
    "text": "Meu amor, não sei se você sabe, mas você é a coisa mais linda e gostosa pea mim. Sempre vou lembrar você disso."
  },
  {
    "text": "Amor, acho que você assistiu novelas mexicanas demais, porque te ver MEXICOmigo."
  },
  {
    "text": "Amor, o que você acha de fazer uma série comigo? Já ate pensei no nome, seria Breaking Bed, o que acha?"
  },
  {
    "text": "Assim, não sou um especialista em mitologia, entretanto tenho certeza que, se você nascesse na Grécia Antiga, você seria confundidada com Afrodite por sua beleza sem igual."
  },
  {
    "text": "Amor, assim, se você for muita areia pro meu caminhozinho, pode deixar que eu faço várias viagens até pegar você inteira."
  },
  {
    "text": "Amor, as vezes eu queria ser um pirata, mas pirata eu não posso ser. Pirata passa vida em busca de um tesouro e o meu tesouro eu já encontrei, que é você."
  },
  {
    "text": "Acho que se sumisse um pouco de mim cada vez que eu ficasse encatado por sua beleza, eu acho que, opa, cade eu?"
  },
  {
    "text": "Minha vida, acho que eu sinto motorista por você, porque passageiro não é."
  },
  {
    "text": "Amor, eu te amo demais e demais. Só espero conseguir transparecer um pouco do meu amor, só não tudo, vai que eu exploda, é muito ksskks q."
  },
  {
    "text": "Sinceramente, amor, nunca achei que eu iria encontrar toda a minha felicidade em uma pessoa."
  },
  {
    "text": "Perto de você, eu me sinto parte do quarteto fantástico. Viro o próprio tocha humana."
  },
  {
    "text": "O da Vinci deve estar muito triste agora, não conseguiu nascer na mesma época para pintar uma obra de arte natural que é você."
  },
  {
    "text": "Amor, se você fosse um corpo celeste, tenho certeza que você seria a lua, porque deu luz no meio caminho que era só escuridão"
  },
  {
    "text": "Amor, minha vida sem você é como \"if () {}\", não tem condição"
  },
  {
    "text": "Amor, se você fosse uma jóia do infinito, seria a joia da mente, porque você não sai da minha cabeça"
  },
  {
    "text": "Amor, vou te denunciar por invasão de propriedade. Você não sai da minha cabeça."
  },
  {
    "text": "Assim, amor, sei que você gosta de ler história, mas quando a gente vai escrever a nossa?"
  },
  {
    "text": "Acho que meu coração gosta de refrigerante de limão, porque SODA pra ter você nele."
  },
  {
    "text": "Amor, você tem alguma decendência da Iara? Porque te ver cantando me seduziu totalmente."
  },
  {
    "text": "Acho que o flash tem inveja de mim, pois comecei a te amar muito mais rápido do que ele pode correr."
  },
  {
    "text": "Amor, posso ser o homem aranha e te prender nas minhas teias?"
  },
  {
    "text": "Amor, posso ser seu batman? Sempre que você precisar de alguém, da um sinal que eu já veio atender o pedido"
  },
  {
    "text": "Jurava que só nestle fabricava tentação, aparentemente sua mãe também. Ela fabricou você."
  },
  {
    "text": "Não sei se você curte mais humanas ou exatas, só sei que você é a humana exata para viver ao meu lado."
  },
  {
    "text": "Amor, por acaso você é a lavagirl? (nossa fui longe) quando eu te vejo, eu coração se derrete inteiro."
  },
  {
    "text": "Meus encontros com você parece desenho da barbie, não importanta quantas vezes eu assisto, nunca enjoo."
  },
  {
    "text": "Acho que ainda não conseguiram inventar uma placa de vídeo que conseguisse aguentar reproduzir o tamanho da sua beleza."
  },
  {
    "text": "No jogo da vida, eu ja ganhei a melhor recompensa disponível, que é você."
  },
  {
    "text": "Para mim, você é o óculos que me fez ver as coisas belas desee mundo"
  },
  {
    "text": "A gente vai precisar de um ar condicionado muito bom, porque, sempre que eu to com você, o clima esquenta muito"
  },
  {
    "text": "Amor, no momento em que estou escrevendo isso, estou ssentido \"soda de limão de você\", só que sem o limão."
  },
  {
    "text": "Amor, você é o CSS do meu HTML"
  },
  {
    "text": "Acho que eu vou ter que começar a usar roupa com airbag, por causa da tamanha quefa que eu tenho por você."
  },
  {
    "text": "Amor, não sou o Yoshi, mas te dou minha vida para você alcançar as alturas."
  },
  {
    "text": "Amor, sabia que da pra usar minhas mãos como peça de roupa, cê é que você me entende rsrs."
  },
  {
    "text": "Acho mó legal o Roblox por deixar a gente criar um monte de coisa. Por falar nisso, que tal a gente criar um futuro juntos?"
  },
  {
    "text": "Toda vez que eu bebo uma fanta, eu lembro de você, porque você é FANTAstica."
  },
  {
    "text": "Amor, vamos brincar de idade média? Você é a rainha e eu sou o rei, ou seu servo, você escolhe."
  },
  {
    "text": "O que é a cafeína perto da energia para fazer as coisas que você me dá?"
  },
  {
    "text": "Acho que vou processar o povo que fez a língua brasileira. Não encontrei nenhuma palavra que descrevesse o quão e maravilhosa você é"
  },
  {
    "text": "Amor, já que você gosta de açaí, que tal você estar disposta açaí comigo?"
  },
  {
    "text": "Meu bem, se for verdade que nada dura para sempre, eu quero que você seja meu nada."
  },
  {
    "text": "Sempre achei que felicidade começava com \"F\", quem diria, eu estava enganado. A minha felicidade começa com \"M\""
  },
  {
    "text": "Amor, vou fazer um curso de DJ para eu conseguir tocar ... seu coração."
  },
  {
    "text": "Amor, você mal sabe, mas seu jeitinho as vezes me deixa tchubirau daum"
  },
  {
    "text": "SKSKSKS esse é um easter egg, mas mds, não imaginava que escrever 365 frases era tão díficil, amor te amo. <3"
  },
  {
    "text": "Que engraçado, não lembro de jogado no vale sorte para ter ganhado toda essa riqueza, que é você."
  },
  {
    "text": "Engraçado, eu usando o Google todo dia para achar as coisas, mas a felicidade para minha vida eu só achei em você."
  },
  {
    "text": "Eu não sei se é só o WI-FI, mas to sentindo uma baita conexão entre a gente."
  },
  {
    "text": "Amor, você é mais quente que meu computador quando eu debugo um aplicativo usando o Android Studio."
  },
  {
    "text": "Amor, você pode ate não ser um \"Usuário Administrador\", porém você tem acesso total no meu coração."
  },
  {
    "text": "Amor, você não é orientada a objetos, mas pensa como é cheia de classe."
  },
  {
    "text": "Amor, você é o GIF que deixa minha vida animada"
  },
  {
    "text": "Não posso ver 14 milhões de universos igual o Dr. Estranho, mas imagino que, em todos eles, eu estou com você."
  },
  {
    "text": "Amor, mesmo se juntasse todas as jóias do infinito, elas não brilhariam mais que sua beleza."
  },
  {
    "text": "Génio, bilionário, playboy, filantropo? Não sou nada disso, mas prometo tentar fazer de tudo para te tornar a pessoa mais rica em amor e carinho do mundo."
  },
  {
    "text": "Te amo mil milhões. ❤️"
  },
  {
    "text": "Você não é Reator Arc, mas faz meu coração bater de uma maneira genial."
  },
  {
    "text": "Amor, você é tão linda que até o raio gama KKKKKKKKKK tendeu? tendeu? diculpa."
  },
  {
    "text": "Oia, grande parte foi eu que pensei, outras tive que pesquisar um pouco, mas todas eu tentei colocar a minhas ideias, ta bom? KSKSKS te amo, minha pricesa"
  },
  {
    "text": "Meu bem, acho que você se daria bem no exército. Nem ia precisar de granada de luz, só do povo te ver, já ficava cego com tamanho brilho da sua beleza."
  },
  {
    "text": "Que guerra nas estrelas, o que. Eu queria ter uma guerra com você no nosos quarto pra te levar às estrelas."
  },
  {
    "text": "Nem se eu ficasse horas e horas fazendo um livro com todos os elogios e declarações em todas as línguas, nada seria capaz de realmente colocar em palavras o quanto eu te amo e quanto você é especial para mim."
  },
  {
    "text": "Amor, diferente do Thanos, você não precisa nem estralar os dedos, só de te ver minha postura já se desfaz inteira."
  },
  {
    "text": "Amor, não sou de Asgard, mas sou LOKInho por você."
  },
  {
    "text": "Sabe, to percebendo um pouco como 365 é número bem grande, já estou a horas/dias fazendo esse texto e, até esse ponto, não foi nem metade KSKSKSK. E pensar que tudo isso passou mo rapido. Amor te amo ❤️."
  },
  {
    "text": "Amor, eu sou completamente apaixonado por seu sorriso, só de ver o seu, o meu já aparece"
  },
  {
    "text": "Eu amo seus olhos, vejo um universo maravilhoso neles, KSKSK mais ainda quando você me ver e ele faz aquilo que é muito lindo."
  },
  {
    "text": "Amor, eu amo o seu cabelo cacheado, pode ser por isso que eu me enrolei todo para falar com você nas primeiras vezes (na verdade ainda acontece as vezes)."
  },
  {
    "text": "Amor, eu amo o seu nariz, sério, sei que você tem uma insegurança por causa dele, mas eu amo ele, amo fazer carinho e beijar ele. Sei que é o que você quer, mas por mim eu não mudaria, para mim você é belíssima com ele."
  },
  {
    "text": "Amor, eu amo seu jeitinho agitado de contar as coisas, sério, passaria (e vou passar) horas e horas ouvindo você contar sobre as histórias que você e sobre as fofocas que você descobriu."
  },
  {
    "text": "Amor, eu amo suas pernas, coisa aleatória, talvez? Mas sei la, acho que nenhuma cama que eu já tive é tão aconchegante de deitar igual elas, me sinto tão bem."
  },
  {
    "text": "Amor, amo nossas brincadeiras doidas e sem noção. Nós dois somos dois doidos que gostam de ficar pulando, se atentando e fazendo loucura. Simplesmente, casal perfeito."
  },
  {
    "text": "Hoje é 23/08/2022, to na aula. Hoje esta sendo bem díficil, ainda mais depois de saber do que houve, ainda mais parte sendo culpa minha. Aiai, só queria que a gente não precisasse mais passar por essas situações. Eu só queria conseguir te abraçar agora"
  },
  {
    "text": "Amor, eu amo seu abraço, é um dos meus lugares favoritas para me sentir amado e aconchegado."
  },
  {
    "text": "Amor, eu amo seus pés. Até porque é com eles que você consegue chegar até a mim para eu conseguir te abraçar e te dar carinho"
  },
  {
    "text": "Amor, se vcê fosse uma moeda, acho que seria o dolar, porque você é tão linda, incríve e maravilhosa que é até dífícil de acredtar que pode ser \"real\"."
  },
  {
    "text": "Amor, sei que nossa vida pode não ser um conto de fadas e nem que vamos ter um \"felizes para sempre\", mas vou fazer de tudo para que tenhamos o máximo de dias \"felizes\", e, caso ficar triste, saiba que eu \"sempre\" vou estar ao seu lado"
  },
  {
    "text": "Amor, eu não sou um retroprojetor, mas eu estou projetando um futuro ao seu lado"
  },
  {
    "text": "Acho que vou ter que comprar uma bolsa nova, é muito peso para carregar nas costas, namorar a pessoa mais incrível, maravilhosa e linda desse mundo."
  },
  {
    "text": "Amor, você pode até não ter CSS, mas que estilo, em"
  },
  {
    "text": "Amor, você pode não ser um pão quentinho, mas sempre quando eu te vejo \"hmmmmmmmmm\""
  },
  {
    "text": "Amor, enquanto as outras pessoas são 70% água, eu sou 100% seu. Falando nisso, já bebeu água hoje?"
  },
  {
    "text": "Amor, eu amo sua boca, parece até um imã que atraia a minha boca."
  },
  {
    "text": "Amor, amo suas roupas, amo tanto que tiraria todas rs."
  },
  {
    "text": "Amor, eu amo ficar te dando carinho, é um dos meus maires prazeres."
  },
  {
    "text": "Amor, tem dias que eu só queria estar abraçado com você, é tão aconchegante"
  },
  {
    "text": "Amor, se eu fosse um roubo, tenho certeza que eu estou programado para ficar ao seu lado pelo resto das nossas vidas"
  },
  {
    "text": "Amor, eu queria ser cavaleiro, mas cavaleiro não posso ser. Cavaleiro mete espada em dragão e eu só queria meter em.."
  },
  {
    "text": "Amor, eu queria saber o que preciso estudar para conseguir conquistar o certificado do nosso casamento."
  },
  {
    "text": "Minha felicidade é ter o seu nome gravado em meu coração."
  },
  {
    "text": "O plano é bem simples: ficar com você a minha vida inteira."
  },
  {
    "text": "Aquilo que o coração ama fica eterno."
  },
  {
    "text": "Não importa quantos anos passem, eu não consigo parar de me apaixonar por você."
  },
  {
    "text": "Prefiro um minuto ao seu lado do que uma vida inteira sem você."
  },
  {
    "text": "Eu posso até não te ver sempre, mas eu te amo todos os dias."
  },
  {
    "text": "Nada neste mundo me faz mais feliz do que estar na sua companhia."
  },
  {
    "text": "E no meio de tanta bagunça, você é a minha tranquilidade."
  },
  {
    "text": "A medida do amor é amar sem medida."
  },
  {
    "text": "Se eu sei o que é o amor, é por sua causa."
  },
  {
    "text": "Minha felicidade não tem preço, tem o seu nome."
  },
  {
    "text": "Se tiver nós dois, para mim já é o suficiente."
  },
  {
    "text": "Amar você nunca foi uma opção. Foi uma necessidade."
  },
  {
    "text": "Palavras são incapazes de expressar todo sentimento que tenho por você."
  },
  {
    "text": "Minha vida só faz sentido se você estiver ao meu lado."
  },
  {
    "text": "Você é tudo que desejo na vida, prometo te amar por toda a minha vida."
  },
  {
    "text": "Sou feliz no amor e a culpa é sua."
  },
  {
    "text": "O tempo passa e o meu amor por você só aumenta a cada dia."
  },
  {
    "text": "Tem amor que parece que nasceu pra durar uma vida inteira, tipo o meu por você."
  },
  {
    "text": "Quando estamos juntos, o tempo para e tudo é mágico e cheio de vida."
  },
  {
    "text": "Estado civil: completamente feliz ao seu lado."
  },
  {
    "text": "Quero fazer das linhas do teu corpo o meu quebra cabeça favorito."
  },
  {
    "text": "Você nem imagina quantos sorrisos eu já dei só de pensar em você."
  },
  {
    "text": "Eu prometo cuidar do seu coração com cuidado e valorizá-lo com amor."
  },
  {
    "text": "A melhor coisa para se agarrar na vida é um ao outro."
  },
  {
    "text": "No brilho dos seus olhos consigo enxergar um futuro maravilhoso ao seu lado."
  },
  {
    "text": "Desde o dia em que te conheci, não parei mais de sorrir."
  },
  {
    "text": "Você é o meu sonho e a minha doce realidade."
  },
  {
    "text": "O plano é bem simples: ficar com você a minha vida inteira."
  },
  {
    "text": "Todos vivem por uma razão, a minha é você."
  },
  {
    "text": "Eu por você, você por mim e Deus por nós."
  },
  {
    "text": "Ter você do meu lado é ter a certeza que não há melhor forma de começar o meu dia."
  },
  {
    "text": "Você adoçou e aqueceu minha vida."
  },
  {
    "text": "Assim que te vi passei a acreditar em amor à primeira vista."
  },
  {
    "text": "A água brilha apenas pelo sol. E você que é meu sol."
  },
  {
    "text": "É difícil te amar de outra forma que não seja de corpo e alma."
  },
  {
    "text": "Pra nós, todo o amor do mundo."
  },
  {
    "text": "Com você, o meu mundo é melhor."
  },
  {
    "text": "O mundo é uma verdadeira imensidão, mas nunca consegui achar alguém tão especial como você."
  },
  {
    "text": "Seu sorriso é inebriante. Cativa meu coração."
  },
  {
    "text": "O meu sonho sempre foi você, bastou te conhecer para perceber."
  },
  {
    "text": "Quando olho para você, vejo tudo o que sempre quis."
  },
  {
    "text": "Meu amor é teu, mas dou-te mais uma vez."
  },
  {
    "text": "Eu encontrei pela primeira vez o que posso amar de verdade. Encontrei você."
  },
  {
    "text": "Cada detalhe seu me faz te amar mais e mais."
  },
  {
    "text": "Agora que você me mostrou o que é o amor eu quero lhe provar que o nosso é para toda vida."
  },
  {
    "text": "Te amo. Com todas as letras, palavras e pronúncias. Em todas as línguas e sotaques. Em todos os sentidos e jeit."
  },
  {
    "text": "Amo você, com um amor tão grande que simplesmente não pode continuar crescendo no coração, precisa saltar para fora e se revelar em toda magnitude."
  },
  {
    "text": "Penso em você do momento que acordo até a hora que vou dormir. Eu te amo, meu amor."
  },
  {
    "text": "Não importa quantos anos passem, eu não consigo parar de me apaixonar por você."
  },
  {
    "text": "Você sabe qual é o motivo do meu sorriso todos os dias? A primeira palavra dessa frase."
  },
  {
    "text": "Não dá para negar, é você, tem sido você e vai continuar sendo você… Minha escolha, minha certeza, meu amor."
  },
  {
    "text": "“Eu te amo” assim sem vírgulas, sem espaço e sem ponto final."
  },
  {
    "text": "Eu quero você. E com você viver todas as coisas lindas que o amor pode oferecer."
  },
  {
    "text": "Eu enfrentaria o mundo todo com uma só mão, se você me prometesse que estaria segurando a outra."
  },
  {
    "text": "O amor não faz o mundo girar. O amor é o que faz o giro valer a pena."
  },
  {
    "text": "A minha meta é te ter deitada em meu peito, te fazendo cafuné todos os dias quando chegar em casa. Te quero de hoje até o fim de nossas vidas."
  },
  {
    "text": "Ser profundamente amado por alguém lhe dá força, enquanto amar alguém profundamente lhe dá coragem."
  },
  {
    "text": "Quando se ama não é preciso entender o que se passa lá fora, pois tudo passa a acontecer dentro de nós."
  },
  {
    "text": "Eu amo muito você. E nunca me imaginaria amando alguém com tanta intensidade, nem sabia que tinha tanta capacidade pra amar assim."
  },
  {
    "text": "Não existe um dia sequer em que eu não acorde pensando em você. E quer saber? Não há pensamento melhor."
  },
  {
    "text": "Sou tão viciado em você que consigo ouvir sua voz enquanto leio uma mensagem que você me manda."
  },
  {
    "text": "Se toda vez que eu te desejasse você estivesse aqui comigo, nós ficaríamos juntos eternamente."
  },
  {
    "text": "Como eu posso explicar o quanto você significa para mim? Palavras nunca serão suficientes."
  },
  {
    "text": "Não vou dizer que está fácil ficar longe de você, mas vou continuar fazendo de tudo para te fazer feliz."
  },
  {
    "text": "O ideal do amor e da verdadeira generosidade é dar tudo de si, mas sempre sentir como se isso não houvesse lhe custado nada."
  },
  {
    "text": "Se eu tivesse uma flor para cada vez que eu pensasse em você… eu poderia andar pelo meu jardim para sempre."
  },
  {
    "text": "Um dia sem seu amor é um dia sem vida. Eu amo estar com você."
  },
  {
    "text": "Eu adoro o jeito que você olha para mim e como me faz sentir quando estamos juntos."
  },
  {
    "text": "Tudo me lembra você. Da goiaba que vi na feira até o ponto de ônibus. Da coca-cola na prateleira do mercado até as roupas femininas das lojas. Meu pensamento é completamente teu."
  },
  {
    "text": "Diante da vastidão do tempo e da imensidão do universo, é um imenso prazer para mim dividir esse amor e tempo com você."
  },
  {
    "text": "Se eu pudesse alcançar e segurar uma estrela cada vez que você sorri, o céu inteiro estaria na palma da minha mão."
  },
  {
    "text": "Sinto que o meu coração está completo porque você vive dentro dele."
  },
  {
    "text": "Dormir é bom, mas poderia ser melhor se fosse agarradinho com você."
  },
  {
    "text": "O meu coração é todo seu e nenhuma distância será capaz de mudar isso."
  },
  {
    "text": "A distância faz ao amor aquilo que o vento faz ao fogo: apaga o pequeno, inflama o grande."
  },
  {
    "text": "Apesar de você não ser um anjo, quando estou ao seu lado, me sinto no céu."
  },
  {
    "text": "Quando penso em você dou um sorriso. E, preciso dizer, queria muito que você estivesse aqui. Não há um dia sequer que eu não pense em você."
  },
  {
    "text": "Eu não preciso de mil motivos para sorrir, você já é o suficiente. Eu amo."
  },
  {
    "text": "Eu nunca me cansarei de dizer que é você quem eu amo, e é o seu lado que eu quero acordar todos os dias."
  },
  {
    "text": "O mundo tem 3 oceanos, 7 mares, 5 continentes, 510 milhões de km² de terra e ainda assim, consegui achar alguém tão especial como você."
  },
  {
    "text": "Amar é acreditar no outro, dividir sonhos, receber, entregar, perdoar, compreender, aceitar. Amar é querer estar junto, e se separados, unidos pelo pensamento, pelos objetivos, pelos mesmos desejos."
  },
  {
    "text": "Amar você é urgente, porque a paixão não espera. Quero você agora e sempre."
  },
  {
    "text": "Você foi o meu ponto de mudança. O que eu precisava para dar uma reviravolta e passar a viver de verdade. Eu te amo e serei pra sempre feliz por te ter em minha vida."
  },
  {
    "text": "Te amo sem saber como, nem quando, nem onde, te amo diretamente sem problemas nem orgulho: assim te amo porque não sei amar de outra maneira."
  },
  {
    "text": "Eu poderia escrever mil poemas descrevendo meu amor por você, mas ainda não seria o suficiente. As palavras são ternas demais para suportar o peso do meu amor."
  },
  {
    "text": "Queria ter você ao meu lado o dia inteiro, para lhe poder mostrar que o amor que sinto é verdadeiro."
  },
  {
    "text": "Aquele dia que você me olhou, me balançou por dentro, me virou o mundo. Percebi, tinha que ser você."
  },
  {
    "text": "Não é exagero dizer que você me roubou no momento em que me olhou."
  },
  {
    "text": "Um dos motivos pelo qual eu te amo, é a segurança que você me traz. Pode ter certeza que ao teu lado, caminho até de olhos fechados."
  },
  {
    "text": "Eu sabia que me apaixonar por você seria inevitável. Foi como quando ouvi minha música preferida pela primeira vez. Eu já sabia."
  },
  {
    "text": "Sempre que estou perto de você sinto que meu coração está perto de explodir de tanto amor que ele manda para cada célula do meu corpo."
  },
  {
    "text": "Um dia, sonhei com um amor exuberante. Mas você ultrapassou todas as minhas expectativas."
  },
  {
    "text": "Ao seu lado descobri que entre o sonho e a realidade, existe um espaço chamado felicidade, e para que a minha felicidade se torne realidade, preciso estar ao seu lado."
  },
  {
    "text": "Meu coração era de ferro e você era a única com um ímã. Então, como eu poderia resistir a me apaixonar por você! Eu te amo, minha vida."
  },
  {
    "text": "Sabe quando você quer que um momento dure para sempre? Então, é assim quando estou com você."
  },
  {
    "text": "Amor, carinho, paixão, cumplicidade, amizade, respeito, afeto, lealdade… Tudo isso encontrei em uma só pessoa, você."
  },
  {
    "text": "Eu te amo para amar-te e não para ser amado, pois nada me dá tanta felicidade como te ver feliz."
  },
  {
    "text": "A felicidade do seu coração será sempre minha primeira preocupação."
  },
  {
    "text": "Quando eu falo que te amo, o que eu quero dizer é que você é tudo para mim."
  },
  {
    "text": "Obrigado por roubar meus olhos da multidão e roubar meu coração de mim."
  },
  {
    "text": "Não importa a distância que nos separa, se há um céu que nos une."
  },
  {
    "text": "Quero ser o seu remédio nos dias doloridos e sua felicidade nos dias mais tristes."
  },
  {
    "text": "O amor que sinto por você é o que de mais lindo já senti. Não se compara, é de verdade."
  },
  {
    "text": "Todas as minhas palavras para você são de amor, porque saem da minha boca, mas vêm do meu coração."
  },
  {
    "text": "Você roubou o meu coração e eu serei eternamente grato por isso."
  },
  {
    "text": "Você me conquistou com seu jeitinho delicado e me mostrou o lado bonito da vida."
  },
  {
    "text": "Você trouxe um sentimento raro, que mudou completamente a minha vida. Agradeço todos os dias por ter você comigo e espero viver uma vida inteira ao seu lado."
  },
  {
    "text": "E que dure para sempre, que a cada manhã quando o sol nascer, eu possa acordar e saber que tenho você… Te reconquistar todo dia outra vez, como se fosse a primeira vez."
  },
  {
    "text": "Tua existência é linda e merece ser lida nos melhores versos do meu amor."
  },
  {
    "text": "Em você enxergo minha parte mais bonita, meu mundo e minha paz."
  },
  {
    "text": "É você que carrega o melhor de mim e tudo aquilo que me satisfaz."
  },
  {
    "text": "Eu amo você. Eu sou quem eu sou por sua causa. Serei sempre seu."
  },
  {
    "text": "Você é toda a razão, toda a esperança e todos os sonhos que eu já tive na vida, e aconteça o que acontecer no futuro, cada dia que estamos juntos é o melhor dia da minha vida."
  },
  {
    "text": "E você, minha querida, será sempre minha."
  },
  {
    "text": "Amo tanto você que às vezes acho que uma vida inteira não vai chegar para lhe demonstrar o tamanho do meu amor por você."
  },
  {
    "text": "É tão absurdo dizer que um homem não pode amar a mesma mulher toda a vida, quanto dizer que um violinista precisa de diversos violinos para tocar a mesma música."
  },
  {
    "text": "Com você, descobri o verdadeiro significado de amor. Sou muito feliz, pois tenho você para sempre."
  },
  {
    "text": "Eu amo o seu sorriso. Amo a forma como você enxerga o mundo. Amo as suas manias. Te amo assim, meu amor: por completo."
  },
  {
    "text": "Você sempre esteve lá para me apoiar, cuidando de mim e me amando incondicionalmente. Uma namorada como você é como uma joia pura."
  },
  {
    "text": "Meu coração é totalmente seu e às vezes parece pequeno demais para todo amor que sinto por você."
  },
  {
    "text": "A minha vida inteira passou a ser um figurante a partir do momento que você chegou."
  },
  {
    "text": "O tempo que quero passar junto com você não pode ser medido…Começamos com um para sempre."
  },
  {
    "text": "Você é a solução para os meus dias tristes e é a razão pela qual eu digo “eu te amo” com tanta frequência."
  },
  {
    "text": "As palavras serão insuficientes se eu quiser descrever o quanto você significa para mim, mas espero que meu amor diga a você o que meus discursos não podem."
  },
  {
    "text": "Tudo fica mais fácil com você do meu lado. Obrigado por fazer parte da minha vida."
  },
  {
    "text": "O tempo passa e o meu amor por você só aumenta a cada dia. Te amo para todo sempre."
  },
  {
    "text": "Eu não consigo prever o futuro, mas de uma coisa eu sei. Você nunca vai precisar se sentir só, porque eu vou estar sempre do seu lado."
  },
  {
    "text": "Amor é uma palavra que significa muito, mas nem metade do que eu sinto por você."
  },
  {
    "text": "Você pode não ser perfeita, você é falha como todos os seres humanos. Mas você é perfeita para mim e isso é tudo que importa."
  },
  {
    "text": "Eu espero que você saiba que me tem. Tem meu ombro, meu conforto, meu colo. Tem minha vontade de te fazer sorrir. Eu espero que você saiba que nos dias ruins, tem a mim."
  },
  {
    "text": "E cada verso meu será pra te dizer que eu sei que vou te amar por toda a minha vida."
  },
  {
    "text": "Ser amado por uma mulher linda e querida como você é uma bênção da parte de Deus que me enche de felicidade."
  },
  {
    "text": "Por sua causa, eu tenho lindos sonhos para sonhar. Por sua causa, minha vida está cheia de amor."
  },
  {
    "text": "Não faz muito tempo, eu estava sozinho e perdido, e então você apareceu e me senti em casa. Obrigado por me encontrar."
  },
  {
    "text": "No mundo inteiro, não existe um coração para mim como o seu. No mundo inteiro, não há um amor para você como o meu."
  },
  {
    "text": "Algumas escolhas mudam nossas vidas completamente. Agradeço todos os dias por escolher você."
  },
  {
    "text": "Você é a peça que faltava na minha vida. Você é a resposta das minhas orações."
  },
  {
    "text": "Nosso amor é aquele sentimento forte, único e verdadeiro que, mesmo com o passar do tempo e com a distância que existe entre nós, jamais se desgastará, pois pertencemos um ao outro, juntos em um só coração."
  },
  {
    "text": "Procurei todas as palavras de amor que existem e concluí que não são suficientes para descrever o amor que sinto por você."
  },
  {
    "text": "Você pode não ter sido meu primeiro amor, mas foi o amor que tornou todos os outros amores irrelevantes."
  },
  {
    "text": "Você é a minha pessoa preferida em todo o mundo. Te amar é a minha maior alegria."
  },
  {
    "text": "Você é o tesouro que tenho procurado durante toda a minha vida."
  },
  {
    "text": "Obrigado por envolver suas mãos quentes em volta de mim e me dar um abrigo."
  },
  {
    "text": "Quanto mais passamos o tempo um com o outro, mais me apaixono por você. Você é tudo que desejo na vida."
  },
  {
    "text": "Pertencemos um ao outro, juntos em um só coração. Te amo."
  },
  {
    "text": "Só pra constar nos registros por aí, que todo o meu amor é teu."
  },
  {
    "text": "Amar é admirar com o coração. Admirar é amar com o cérebro."
  },
  {
    "text": "Toda história de amor é bonita, mas a nossa é a minha favorita!"
  },
  {
    "text": "Há sempre alguma loucura no amor. Mas há sempre um pouco de razão na loucura."
  },
  {
    "text": "Era como se dissesse, sem dizer, “eu sei que já faz tempo, mas ainda amo você."
  },
  {
    "text": "Aconteça o que acontecer, amanhã ou para o resto da minha vida, agora estou feliz porque te amo."
  },
  {
    "text": "O casal perfeito não é aquele que nunca tem problemas, mas sim aquele que apesar dos obstáculos sempre permanece junto."
  },
  {
    "text": "As horas, os dias, os anos, a vida só é feliz se estou bem com você."
  },
  {
    "text": "Sabe quando estamos juntos? Nossos corações batem em sincronia como uma linda melodia."
  },
  {
    "text": "Se o amor é fantasia, eu me encontro ultimamente em pleno Carnaval."
  },
  {
    "text": "Você sabe que está apaixonado quando não quer dormir porque a realidade se tornou melhor que seus sonhos."
  },
  {
    "text": "O amor não deve ser apenas uma chama, e sim uma luz."
  },
  {
    "text": "O amor não é viver felizes para sempre, isso é um conto de fadas. O amor é saber como enfrentar a vida juntos."
  },
  {
    "text": "A turbulência dos teus dias me pegou de jeito. Me acertou em cheio e com prazer me fiz segurança pra ti."
  },
  {
    "text": "Como fica forte uma pessoa quando está segura de ser amada."
  },
  {
    "text": "O mundo é grande e cabe nesta janela sobre o mar. O mar é grande e cabe na cama e no colchão de amar. O amor é grande e cabe no breve espaço de beijar."
  },
  {
    "text": "Obrigado por estar sempre ao meu lado, preciso que você esteja na minha vida para sempre."
  },
  {
    "text": "Foi o acaso que trouxe você até mim, mas não é por acaso que eu te amo."
  },
  {
    "text": "Você faz tudo ter mais sentido e tem todas as respostas para os questionamentos que sempre me rondaram."
  },
  {
    "text": "O amor não consiste em olhar uns para os outros, mas em olhar para fora juntos na mesma direção."
  },
  {
    "text": "Só existe uma felicidade na vida: amar e ser amado."
  },
  {
    "text": "Quem carrega sempre um sorriso no rosto sou eu, mas a razão é você."
  },
  {
    "text": "Minha princesa, minha guerreira, minha companheira de aventuras: minha namorada."
  },
  {
    "text": "Eu te amo por causa de tudo que você já foi, tudo que você é e tudo aquilo que você será."
  },
  {
    "text": "Felicidade é poder ter você para todos os momentos, é sentir o meu mundo ao meu alcance."
  },
  {
    "text": "Entre mil outras, você. Entre mil sorrisos, o seu. Entre mil amores, o nosso."
  },
  {
    "text": "O amor é simples, leve, libertador. O amor é companheirismo, presença, parceria."
  },
  {
    "text": "Seu amor me abraçou, trouxe luz ao meu coração e mudou minha vida para sempre."
  },
  {
    "text": "Você é como queijo e bacon: deixa tudo melhor quando está presente."
  },
  {
    "text": "Sabia que teria muitas surpresas na vida, mas nada havia me preparado para o amor que encontrei em você."
  },
  {
    "text": "O mundo é uma verdadeira imensidão, mas nunca consegui achar alguém tão especial como você."
  },
  {
    "text": "Por vias improváveis eu te encontrei; Um encontro delicado e intenso, repleto de amor."
  },
  {
    "text": "Seja qual for o caminho, sei que vamos percorrê-lo juntos."
  },
  {
    "text": "Antes de te conhecer, minha vida parecia estar em preto e branco. Você chegou para colorir a minha vida e a minha existência."
  },
  {
    "text": "Algumas pessoas passam a vida procurando seu lugar no mundo, mas eu soube que havia encontrado o meu quando vi você pela primeira vez."
  },
  {
    "text": "O sonho é meu, mas a única pessoa capaz de realizar é você."
  },
  {
    "text": "Os pequenos instantes que passo ao seu lado são os mais grandes e belos momentos em minha vida."
  },
  {
    "text": "Espero que o tempo passe, espero que a semana acabe pra que eu possa te ver de novo."
  },
  {
    "text": "E eu que nunca acreditei em destino, descobri que conhecer você já estava escrito."
  },
  {
    "text": "Você é o amor que veio sem aviso; você teve meu coração antes que eu pudesse dizer não."
  },
  {
    "text": "Eu vou cuidar de você em qualquer situação, a qualquer hora, em todo momento."
  },
  {
    "text": "O amor imaturo diz: eu te amo porque preciso de ti. O amor maturo diz: eu preciso de ti porque te amo."
  },
  {
    "text": "Nossos corações sempre se entendem. Até mesmo no silêncio."
  },
  {
    "text": "A maior inspiração da vida é o apoio da pessoa amada. Por tudo o que você fez por mim, só posso te amar mais do que nunca."
  },
  {
    "text": "Seu sorriso é meu sorriso e sua alegria é minha alegria, porque você me ama e meu amor é você."
  },
  {
    "text": "Eu posso até não te ver sempre, mas eu te amo todos os dias!"
  },
  {
    "text": "Logo eu que achei que nunca ia ser um viciado, estou completamente viciado em você"
  },
  {
    "text": "A felicidade para mim é você. O amor para mim é você. Futuro para mim é você. Casa para mim é você. "
  },
  {
    "text": "Quando estamos juntos, não faz diferença para onde estou indo. Com você, é sempre ótimo."
  },
  {
    "text": "Sabe, estive pensando em você o dia todo."
  },
  {
    "text": "Tenho certeza de que você não precisa usar filtros para suas imagens."
  },
  {
    "text": "Eu me considero a pessoa mais sortuda por ter alguém como você."
  },
  {
    "text": "Sua voz é tão limpa e suave que posso ouvi-lo por horas."
  },
  {
    "text": "Minha tristeza desaparece quando vejo seu sorriso espetacular."
  },
  {
    "text": "Nunca serei capaz de explicar o quanto você significa para mim, mesmo que tentasse."
  },
  {
    "text": "Você é tudo pelo que um homem morreria, mas muito ruim para eles, Deus me fez para você."
  },
  {
    "text": "Não importa quantas vezes eu agradeça por estar aqui, nunca vai ser suficiente. Então, obrigado novamente, e obrigado novamente."
  },
  {
    "text": "Você é meu tudo, você me completa e não há ninguém que possa nos substituir."
  },
  {
    "text": "Não sei como, mas quando estou com você, você faz meu tempo voar e parar de uma vez."
  },
  {
    "text": "Para mim, estar com você em qualquer lugar torna tudo melhor."
  },
  {
    "text": "Eu poderia segurar suas mãos para sempre e ainda dizer em voz alta que não me cansei de você."
  },
  {
    "text": "A única coisa que estou esperando é passar o resto da minha vida com você."
  },
  {
    "text": "Não quero nenhum outro sonho, você já se tornou realidade."
  },
  {
    "text": "Eu me sinto mais vivo ao seu lado."
  },
  {
    "text": "Se estivéssemos na Terra Média, eu lutaria contra um dragão por você."
  },
  {
    "text": "Eu amo olhar pra você."
  },
  {
    "text": "Você me faz querer ser o meu melhor porque você merece o melhor."
  },
  {
    "text": "Admiro a maneira como seus olhos brilham quando você sorri e amo o jeito que você olha para mim. Eu Te Amo Sinceramente."
  },
  {
    "text": "Amor, não há um único dia em que meu amor por você termine. Você é a fonte da minha felicidade. Eu te amo."
  },
  {
    "text": "Cada história de amor é maravilhosa, mas a nossa é a minha favorita."
  },
  {
    "text": "Você dá paz ao meu coração continuamente. Eu te amo muito."
  },
  {
    "text": "Eu quero que você saiba que onde quer que esteja neste mundo, estarei sempre te procurando você."
  },
  {
    "text": "Quero estar contigo. A partir de agora, quero passar todos os meus dias, até a minha morte, com você e somente com você."
  },
  {
    "text": "Eu sempre estarei ao seu lado, assim como o vento que flui ao redor do seu cabelo."
  },
  {
    "text": "Mesmo se você não estiver do meu lado agora, passarei pelo tempo e espaço para estar com você."
  },
  {
    "text": "Não desejo que a nossa história tenha final feliz, simplesmente desejo que ela nunca termine."
  },
  {
    "text": "Não vejo a hora de chamar você oficialmente de minha família."
  },
  {
    "text": "Não há palavras no mundo que consigam descrever a felicidade que você me traz."
  },
  {
    "text": "Cada instante com você faz com que toda a minha existência valha a pena"
  },
  {
    "text": "Obrigada por me fazer sentir o que nunca havia sentido, por trazer tanto amor e motivação para os meus dias."
  },
  {
    "text": "O meu universo, meu sol, minha lua e minhas estrelas. Você é a coisa mais perfeita do meu mundo todo."
  },
  {
    "text": "Se eu pudesse escolher alguém para a vida toda, mil vezes escolheria você."
  },
  {
    "text": "Para mim é sempre verão, porque não paro de me derreter por você."
  },
  {
    "text": "Se o meu amor por você fosse uma flor, eu poderia caminhar eternamente pelo mais belo jardim do universo."
  },
  {
    "text": "Nada é mais belo do mundo do que poder experienciar o mundo ao seu lado. Te amo, meu amor."
  },
  {
    "text": "Dentre todas as mulheres do mundo, encontrei você: a mais linda e mais especial."
  },
  {
    "text": "Você é o meu combustível, a fonte de energia que mantém viva a chama da minha paixão."
  },
  {
    "text": "Eu me transformo em um bobo da corte quando estou ao seu lado. Seu sorriso me desconcerta e seu toque me completa."
  },
  {
    "text": "Se você conseguisse se enxergar com meus olhos, conseguiria ver o quanto eu amo você."
  },
  {
    "text": "Meu amor, o seu sorriso é a minha felicidade e a minha felicidade se inicia quando te vejo sorrir."
  },
  {
    "text": "Teu sorriso é tão resplandecente que deixou meu coração ardente."
  },
  {
    "text": "Você é a mulher da minha vida. Ao seu lado, me sinto completo, seguro e capaz de ser uma pessoa melhor."
  },
  {
    "text": "Você é o meu arco-íris depois de cada tempestade."
  },
  {
    "text": "Você é a solução para os meus dias tristes e é a razão pela qual eu digo “eu te amo” com tanta frequência."
  },
  {
    "text": "Você é o maior e melhor presente que Deus já me concedeu."
  },
  {
    "text": "A felicidade do seu coração será sempre minha primeira preocupação."
  },
  {
    "text": "Nunca me cansarei de dizer que é você quem eu amo, e é o seu lado que quero acordar todos os dias."
  },
  {
    "text": "Por sua causa, tenho lindos sonhos para sonhar."
  },
  {
    "text": "Por sua causa, minha vida está cheia de amor."
  },
  {
    "text": "Seria muito egoísmo da minha parte te pedir para ser só minha?"
  },
  {
    "text": "É como se todos os meus dias fossem programados para pensar em você. E olha que sou programador, em."
  },
  {
    "text": "Você é a medida exata de tudo que um dia eu sonhei para mim."
  },
  {
    "text": "Até o infinito fica pequeno quando se trata do que sinto por você. Te amo!"
  },
  {
    "text": "Não há nada que eu possa querer mais do que estar com você."
  },
  {
    "text": "Não te quero por um dia, um mês ou por um ano. Te quero para a vida toda!"
  },
  {
    "text": "Estado civil: completamente feliz ao seu lado!"
  },
  {
    "text": "Se tem algo mais bonito que você, eu diria que esse algo somos nós!"
  },
  {
    "text": "Prometo cuidar de você mesmo sem saber cuidar de mim."
  },
  {
    "text": "Eu amo minha vida porque minha vida é você!"
  },
  {
    "text": "Seja qual for o caminho, sei que vamos percorrê-lo juntos. Te amo!"
  },
  {
    "text": "Você me enlouquece de uma forma que não tem explicação, e tudo porque amo você de paixão!"
  },
  {
    "text": "Achei que a distância iria diminuir nosso amor, mas apenas fez com que nossa paixão aumentasse. Amo você, meu amor!"
  },
  {
    "text": "Quero perder a noção do tempo até que só haja tempo para nos amarmos."
  },
  {
    "text": "Eu te amarei de Janeiro a Janeiro, até o mundo acabar."
  },
  {
    "text": "Eu amo tanto você que já não consigo ficar nem mais um minuto longe dos seus braços."
  },
  {
    "text": "Poderia dizer que amo seu sorriso, seus olhos, sua boca, mas o que mais gosto é você por inteira, amor!"
  },
  {
    "text": "Neste mundo de dúvidas eu tenho uma certeza: você é e sempre será meu amor!"
  },
  {
    "text": "Eu te amo porque fizeste de mim uma nova pessoa quando te encontrei."
  },
  {
    "text": "Sei que amo você porque é seu rosto que vejo todas as vezes que fecho os olhos."
  },
  {
    "text": "Por fim, o texto 365. Não sei quando você vai ver isso, porque deve ta uma bagunça. Mas isso foi apenas mais 365 demonstrações de amor que eu pensei, mas tudo isso é muito pouco perto do quanto eu realmente te amo."
  }
]