[
  {
    "text": "Olho as estrelas e só penso que simboliza todos os incontáveis beijos e abraços que vou te dar."
  },
  {
    "text": "No momento estamos vivendo uma vida a dois, mas anseio pelo dia que seremos três: eu, você e nosso filho(a)."
  },
  {
    "text": "Posso não ter acertado muito na vida, mas eu tenho certeza que a melhor escolha que eu fiz foi ter pedido você em namoro."
  }, 
  {
    "text": "Eu achava que eu sabia o que era paz, porém conhecer o seu abraço e o seu carinho mudou tudo. Você é a minha paz."
  },
  {
    "text": "Talvez você já deva saber a essa altura, mas o motivo de eu estava rindo um monte em call com você aquele dia era porque eu estava fazendo esse projeto ksks. Te amo."
  },
  {
    "text": "Amor, você chegou no momento certo na minha vida. Sério, você não tem noção do quanto eu sou grato a você por ter me transformado. Te amo demais."
  },
  {
    "text": "Sabe, amor, as vezes eu tenho inveja do espelho da sua casa, que pode refletir essa maravilha da natureza todo dia."
  }, 
  {
    "text": "Esse texto não tem nada de especial, só um lembrete que eu te amo demais demais mesmo ❤️"
  },
  {
    "text": "Aiai, você não sabe como é bom deitar no seu colo e receber carinho de você. Aff, amor, quero poder ter essa sensação mais vezes. Te amo demais."
  },
  {
    "text": "Não entendi, vou ter que processar a History. Fui assistir o documentário de maravilhas do mundo deles, mas não apareceu nada sobre você. O povim desinformado, em."
  },
  {
    "text": "Meu amor, não sei se você sabe, mas você é a coisa mais linda e gostosa pea mim. Sempre vou lembrar você disso."
  },
  {
    "text": "Amor, acho que você assistiu novelas mexicanas demais, porque te ver MEXICOmigo."
  },
  {
    "text": "Amor, o que você acha de fazer uma série comigo? Já ate pensei no nome, seria Breaking Bed, o que acha?"
  },
  {
    "text": "Assim, não sou um especialista em mitologia, entretanto tenho certeza que, se você nascesse na Grécia Antiga, você seria confundidada com Afrodite por sua beleza sem igual."
  }, 
  {
    "text": "Amor, assim, se você for muita areia pro meu caminhozinho, pode deixar que eu faço várias viagens até pegar você inteira."
  }, 
  {
    "text": "Amor, as vezes eu queria ser um pirata, mas pirata eu não posso ser. Pirata passa vida em busca de um tesouro e o meu tesouro eu já encontrei, que é você."
  }, 
  {
    "text": "Acho que se sumisse um pouco de mim cada vez que eu ficasse encatado por sua beleza, eu acho que, opa, cade eu?"
  },
  {
    "text": "Minha vida, acho que eu sinto motorista por você, porque passageiro não é."
  },
  {
    "text": "Amor, eu te amo demais e demais. Só espero conseguir transparecer um pouco do meu amor, só não tudo, vai que eu exploda, é muito ksskks q."
  }, 
  {
    "text": "Sinceramente, amor, nunca achei que eu iria encontrar toda a minha felicidade em uma pessoa."
  },
  {
    "text": "Perto de você, eu me sinto parte do quarteto fantástico. Viro o próprio tocha humana."
  },
  {
    "text": "O da Vinci deve estar muito triste agora, não conseguiu nascer na mesma época para pintar uma obra de arte natural que é você."
  },
  {
    "text": "Amor, se você fosse um corpo celeste, tenho certeza que você seria a lua, porque deu luz no meio caminho que era só escuridão"
  },
  {
    "text": "Amor, minha vida sem você é como \"if () {}\", não tem condição"
  },
  {
    "text": "Amor, se você fosse uma jóia do infinito, seria a joia da mente, porque você não sai da minha cabeça"
  },
  {
    "text": "Amor, vou te denunciar por invasão de propriedade. Você não sai da minha cabeça."
  },
  {
    "text": "Assim, amor, sei que você gosta de ler história, mas quando a gente vai escrever a nossa?"
  },
  {
    "text": "Acho que meu coração gosta de refrigerante de limão, porque SODA pra ter você nele."
  },
  {
    "text": "Amor, você tem alguma decendência da Iara? Porque te ver cantando me seduziu totalmente."
  },
  {
    "text": "Acho que o flash tem inveja de mim, pois comecei a te amar muito mais rápido do que ele pode correr."
  },
  {
    "text": "Amor, posso ser o homem aranha e te prender nas minhas teias?"
  },
  {
    "text": "Amor, posso ser seu batman? Sempre que você precisar de alguém, da um sinal que eu já veio atender o pedido"
  },
  {
    "text": "Jurava que só nestle fabricava tentação, aparentemente sua mãe também. Ela fabricou você."
  },
  {
    "text": "Não sei se você curte mais humanas ou exatas, só sei que você é a humana exata para viver ao meu lado."
  },
  {
    "text": "Amor, por acaso você é a lavagirl? (nossa fui longe) quando eu te vejo, eu coração se derrete inteiro."
  }, 
  {
    "text": "Meus encontros com você parece desenho da barbie, não importanta quantas vezes eu assisto, nunca enjoo."
  },
  {
    "text": "Acho que ainda não conseguiram inventar uma placa de vídeo que conseguisse aguentar reproduzir o tamanho da sua beleza."
  }
]